Repository: qSascha/qFocus-Browser
Catalog: qFocus Browser/9.Assets/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

# adblocklist.quick_fixes.explanation
source: Like a digital band-aid – quickly patches up any filtering hiccups on popular websites. Boom, problem solved!
ar: مثل اللاصق الرقمي - يصلح بسرعة أي خلل في الفلترة على المواقع الشائعة. بوم، تم حل المشكلة!
ca: Com una tireta digital, soluciona ràpidament qualsevol problema de filtratge en llocs web populars. Bum, problema resolt!
cs: Jako digitální náplast – rychle opraví jakékoli problémy s filtrováním na populárních webech. Bum, problém vyřešen!
da: Som et digitalt plaster – retter hurtigt enhver filtreringsfejl på populære websteder. Bum, problemet løst!
de: Wie ein digitales Pflaster - flickt schnell alle Filterprobleme auf beliebten Websites. Bäm, Problem gelöst!
el: Σαν ένα ψηφιακό τσιρότο – διορθώνει γρήγορα οποιαδήποτε προβλήματα φιλτραρίσματος σε δημοφιλείς ιστότοπους. Μπαμ, πρόβλημα λύθηκε!
es: Como una tirita digital: arregla rápidamente cualquier fallo en los filtros de los sitios más populares. ¡Problema resuelto en un pispás!
fi: Kuin digitaalinen laastari – paikkaa nopeasti suodatusongelmat suosituilla sivustoilla. Pum, ongelma ratkaistu!
fr: Comme un pansement numérique - corrige rapidement tous les petits soucis de filtrage sur les sites populaires. Et hop, problème résolu!
he: כמו פלסטר דיגיטלי – מתקן במהירות כל תקלה במסנון באתרים פופולריים. בום, הבעיה נפתרה!
hi: एक डिजिटल मरहम की तरह - लोकप्रिय वेबसाइटों पर फ़िल्टरिंग खामियों को जल्दी से ठीक करता है। बस, समस्या हल!
hr: Kao digitalni flaster – brzo zakrpa sve probleme filtriranja na popularnim web stranicama. Bum, problem riješen!
hu: Mint egy digitális sebtapasz – gyorsan kijavítja a szűrési hibákat a népszerű webhelyeken. Bum, a probléma megoldódott!
id: Seperti plester digital – cepat menambal gangguan penyaringan di situs web populer. Boom, masalah selesai!
it: Come un cerotto digitale – corregge rapidamente qualsiasi intoppo di filtraggio sui siti web popolari. Boom, problema risolto!
ja: デジタル絆創膏のように、人気サイトのフィルタリングの問題をすばやく修正します。はい、問題解決！
ko: 디지털 반창고처럼 – 인기 웹사이트에서 발생하는 필터링 문제를 빠르게 해결합니다. 문제 해결 완료!
ms: Seperti plaster digital – dengan pantas membetulkan sebarang masalah penapisan di laman web popular. Boom, masalah selesai!
nb: Som et digitalt plaster – fikser raskt alle filterproblemer på populære nettsteder. Boom, problemet løst!
nl: Als een digitale pleister – repareert snel alle filterproblemen op populaire websites. Boom, probleem opgelost!
pl: Jak cyfrowy plaster – szybko łata wszelkie problemy filtrowania na popularnych stronach. Bum, problem rozwiązany!
pt_br: Como um curativo digital – corrige rapidamente qualquer falha de filtragem em sites populares. Pronto, problema resolvido!
pt_pt: Como um band-aid digital - corrige rapidamente qualquer problema de filtragem em sites populares. Pronto, problema resolvido!
ro: Ca un plasture digital – repară rapid orice defecțiune de filtrare pe site-urile populare. Boom, problemă rezolvată!
ru: Как цифровой пластырь – быстро латает любые проблемы с фильтрацией на популярных сайтах. Бум, проблема решена!
sv: Som ett digitalt plåster - fixar snabbt alla filterstruliga populära sajter. Klart på stubinen!
th: เหมือนพลาสเตอร์ดิจิทัล – แก้ปัญหาข้อผิดพลาดในการกรองบนเว็บไซต์ยอดนิยมอย่างรวดเร็ว บูม ปัญหาหมดไป!
tr: Dijital bir yara bandı gibi – popüler web sitelerindeki filtreleme aksaklıklarını hızla onarır. Boom, sorun çözüldü!
uk: Як цифровий пластир – швидко виправляє будь-які збої фільтрації на популярних веб-сайтах. Бум, проблему вирішено!
ur: ڈیجیٹل مرہم پٹی کی طرح - مشہور ویب سائٹس پر فلٹرنگ کی خرابیوں کو فوری طور پر ٹھیک کرتا ہے۔ بس، مسئلہ حل!
vi: Như một miếng dán kỹ thuật số – nhanh chóng vá những lỗi lọc trên các trang web phổ biến. Boom, vấn đề được giải quyết!
zh_hans: 就像数字创可贴 – 快速修复流行网站上的过滤小问题。嘭，问题解决！
zh_hant: 就像數位創可貼 – 快速修復流行網站上的過濾小問題。嘭，問題解決！

# adblocklist.quick_fixes.name
source: Quick Fixes
ar: إصلاحات سريعة
ca: Solucions ràpides
cs: Rychlé opravy
da: Hurtige rettelser
de: Schnelle Fixes
el: Γρήγορες διορθώσεις
es: Soluciones rápidas
fi: Nopeat korjaukset
fr: Solutions Rapides
he: תיקונים מהירים
hi: त्वरित समाधान
hr: Brzi popravci
hu: Gyors javítások
id: Perbaikan cepat
it: Correzioni Rapide
ja: クイックフィックス
ko: 빠른 해결책
ms: Pembaikan Pantas
nb: Hurtigreparasjoner
nl: Snelle oplossingen
pl: Szybkie naprawy
pt_br: Correções Rápidas
pt_pt: Correções Rápidas
ro: Remedieri rapide
ru: Быстрые исправления
sv: Snabbfixar
th: การแก้ไขด่วน
tr: Hızlı Düzeltmeler
uk: Швидкі Виправлення
ur: فوری حل
vi: Sửa nhanh
zh_hans: 快速修复
zh_hant: 快速修復

# adblocklist.social_media.explanation
source: Waves goodbye to those clingy 'Like' and 'Tweet' buttons that follow you around like a lost puppy!
ar: يلوح مودعاً لأزرار "الإعجاب" و"التغريد" التي تتبعك مثل جرو ضائع!
ca: Fes adéu als botons enganxosos «M'agrada» i «Piula-ho» que et segueixen com un cadell perdut!
cs: Mává sbohem těm dotěrným tlačítkům 'Like' a 'Tweet', která vás sledují jako ztracené štěně!
da: Vinker farvel til de klæbrige 'Synes godt om' og 'Tweet'-knapper, der følger dig rundt som en fortabt hundehvalp!
de: Winkt den nervigen 'Like'- und 'Tweet'-Buttons zum Abschied, die dir folgen wie ein verlorener Welpe!
el: Χαιρετά τα ενοχλητικά κουμπιά 'Μου αρέσει' και 'Tweet' που σε ακολουθούν σαν χαμένο κουτάβι!
es: ¡Le dice chao a esos botones pegajosos de 'Me gusta' y 'Tweet' que te siguen como cachorritos perdidos!
fi: Heiluttaa hyvästit niille takertuville 'Tykkää' ja 'Twiittaa' -painikkeille, jotka seuraavat sinua kuin eksynyt pentu!
fr: Dit adieu à ces boutons 'J'aime' et 'Tweet' collants qui vous suivent partout comme un petit chien perdu!
he: נפנף לשלום לכפתורי 'Like' ו-'Tweet' הדביקים שעוקבים אחריך כמו גור אבוד!
hi: उन चिपकू 'लाइक' और 'ट्वीट' बटनों को अलविदा कहता है जो आपके पीछे खोए हुए पिल्ले की तरह घूमते रहते हैं!
hr: Maše zbogom onim napornim tipkama 'Sviđa mi se' i 'Tweetaj' koje vas prate kao izgubljeno štene!
hu: Elbúcsúzik azoktól a ragadós ’Tetszik’ és ’Tweet’ gomboktól, amelyek úgy követnek, mint egy elveszett kiskutya!
id: Mengucapkan selamat tinggal pada tombol 'Like' dan 'Tweet' yang menempel seperti anak anjing tersesat!
it: Saluta con la mano quei appiccicosi pulsanti 'Mi piace' e 'Tweet' che ti seguono ovunque come un cucciolo smarrito!
ja: 迷子の子犬のようにあなたを追いかける「いいね」や「ツイート」ボタンにさようならを告げます！
ko: 길 잃은 강아지처럼 따라다니는 끈적한 '좋아요'와 '트윗' 버튼에게 작별을 고하세요!
ms: Lambaikan selamat tinggal kepada butang 'Suka' dan 'Tweet' yang melekat dan mengikut anda ke mana-mana seperti anak anjing hilang!
nb: Vinker farvel til de klamrende «Liker»- og «Tweet»-knappene som følger deg rundt som en fortapt valp!
nl: Zwaait die kleverige 'Like'- en 'Tweet'-knoppen uit die je overal volgen als een verloren puppy!
pl: Macha na pożegnanie tym natarczywym przyciskom 'Lubię to' i 'Tweet', które śledzą cię jak zgubiony szczeniak!
pt_br: Dá adeus àqueles botões grudados de 'Curtir' e 'Tweetar' que te seguem como um cachorrinho perdido!
pt_pt: Dá tchau para aqueles botões insistentes de 'Curtir' e 'Tweet' que te seguem como um cachorrinho perdido!
ro: Își ia la revedere de la acele butoane lipicioase de „Like” și „Tweet” care te urmăresc ca un cățeluș pierdut!
ru: Машет на прощание этим назойливым кнопкам "Нравится" и "Ретвитнуть", которые следуют за тобой как потерянный щенок!
sv: Vinkar hejdå till alla klängiga 'Gilla'- och 'Tweeta'-knappar som följer efter dig som vilsna valpar!
th: โบกมือลาปุ่ม "Like" และ "Tweet" ที่ตามติดคุณเหมือนลูกสุนัขหลงทาง!
tr: Sizi kayıp bir yavru köpek gibi takip eden o yapışkan 'Beğen' ve 'Tweet' düğmelerine elveda der!
uk: Прощавайте, набридливі кнопки "Лайк" і "Твіт", що переслідують тебе, як загублене цуценя!
ur: ان چپکنے والے 'لائیک' اور 'ٹویٹ' بٹنوں کو الوداع کہتا ہے جو آپ کے پیچھے کھوئے ہوئے پپی کی طرح گھومتے رہتے ہیں!
vi: Vẫy chào tạm biệt những nút 'Thích' và 'Tweet' bám dính theo bạn như một chú cún lạc!
zh_hans: 向那些像丢失小狗一样跟随你的"点赞"和"推文"按钮挥手告别！
zh_hant: 向那些像迷路小狗一樣跟隨你的「讚」和「推文」按鈕揮手告別！

# adblocklist.social_media.name
source: Social Media
ar: وسائل التواصل الاجتماعي
ca: Xarxes socials
cs: Sociální média
da: Sociale medier
el: Κοινωνικά δίκτυα
es: Redes Sociales
fi: Sosiaalinen media
fr: Réseaux Sociaux
he: רשתות חברתיות
hi: सोशल मीडिया
hr: Društvene mreže
hu: Közösségi média
id: Media Sosial
ja: ソーシャルメディア
ko: 소셜 미디어
ms: Media Sosial
nb: Sosiale medier
nl: Sociale media
pl: Media społecznościowe
pt_br: Redes Sociais
pt_pt: Redes Sociais
ru: Социальные сети
sv: Sociala Medier
th: โซเชียลมีเดีย
tr: Sosyal Medya
uk: Соціальні Мережі
ur: سوشل میڈیا
vi: Mạng xã hội
zh_hans: 社交媒体
zh_hant: 社交媒體

# adblocklist.tracking_protection.explanation
source: Keeps those nosy tracking tools from following your every move online. Browse like nobody's watching (because now they can't)!
ar: يحافظ على أدوات التتبع المتطفلة من متابعة كل حركاتك عبر الإنترنت. تصفح كما لو أن لا أحد يراقبك (لأنهم الآن لا يستطيعون)!
ca: Impedeix que aquestes eines de seguiment tafaneres segueixin cada moviment que fas en línia. Navega com si ningú t'estigués observant (perquè ara no poden)!
cs: Udrží ty zvědavé nástroje pro sledování, aby nešly po každém vašem kroku online. Procházejte jako by se nikdo nedíval (protože teď nemohou)!
da: Holder de nysgerrige sporingværktøjer fra at følge dine bevægelser online. Surf, som om ingen ser på (for det kan de ikke længere)!
de: Hält diese neugierigen Tracking-Tools davon ab, jeden deiner Online-Schritte zu verfolgen. Surfe, als ob niemand zuschaut (weil sie es jetzt nicht mehr können)!
el: Κρατά μακριά τα αδιάκριτα εργαλεία παρακολούθησης που ακολουθούν κάθε σου κίνηση στο διαδίκτυο. Περιήγησε σαν να μη σε βλέπει κανείς (γιατί τώρα δεν μπορούν)!
es: Mantiene alejadas esas herramientas cotillas que rastrean cada paso que das en línea. ¡Navega como si nadie estuviera mirando (porque ahora no pueden)!
fi: Pitää uteliaat seurantatyökalut seuraamasta jokaista liikettäsi verkossa. Selaa kuin kukaan ei katsoisi (koska nyt he eivät voi)!
fr: Empêche ces outils indiscrets de suivre chacun de vos mouvements en ligne. Naviguez comme si personne ne regardait (parce que maintenant, ils ne peuvent plus)!
he: שומר על כך שכלי המעקב החטטנים לא יעקבו אחרי כל צעד שלך באינטרנט. גלוש כאילו אף אחד לא צופה (כי עכשיו הם לא יכולים)!
hi: उन कौतूहल वाले ट्रैकिंग टूल्स को आपके हर ऑनलाइन कदम का पीछा करने से रोकता है। ऐसे ब्राउज़ करें जैसे कोई देख नहीं रहा (क्योंकि अब वे देख नहीं सकते)!
hr: Sprječava te znatiželjne alate za praćenje da prate svaki vaš pokret na mreži. Pregledavajte kao da vas nitko ne gleda (jer sada ne mogu)!
hu: Távol tartja a kíváncsi nyomkövető eszközöket, amelyek minden mozdulatodat követik online. Böngéssz úgy, mintha senki sem figyelne (mert most már nem tudnak)!
id: Menjaga agar alat pelacakan yang usil tidak mengikuti setiap gerakanmu online. Jelajahlah seakan tidak ada yang melihat (karena sekarang mereka tidak bisa)!
it: Impedisce a quegli strumenti ficcanaso di seguire ogni tua mossa online. Naviga come se nessuno stesse guardando (perché ora non possono più)!
ja: あなたのオンライン活動を監視する厄介な追跡ツールをブロックします。誰にも見られていないかのようにブラウジングしましょう（今はもう見られません）！
ko: 온라인에서 여러분의 모든 행동을 따라다니는 오지랖 추적 도구들을 막아줍니다. 아무도 보고 있지 않은 것처럼 자유롭게 브라우징하세요(이제 그들은 볼 수 없으니까요)!
ms: Menghalang alat penjejakan yang suka mencampuri daripada mengikuti setiap langkah anda dalam talian. Layari seolah-olah tiada siapa yang sedang memerhati (kerana kini mereka tidak boleh)!
nb: Holder nysgjerrige sporingsverktøy fra å følge dine digitale spor. Surf som om ingen ser på (for nå kan de ikke)!
nl: Houdt die nieuwsgierige trackingtools weg bij al je online bewegingen. Surf alsof niemand meekijkt (want nu kunnen ze dat niet)!
pl: Chroni przed wścibskimi narzędziami śledzącymi, które śledzą każdy twój ruch online. Przeglądaj tak, jakby nikt nie patrzył (bo teraz nie mogą)!
pt_br: Impede que aquelas ferramentas bisbilhoteiras de rastreamento sigam cada movimento seu online. Navegue como se ninguém estivesse olhando (porque agora elas não podem)!
pt_pt: Mantém aquelas ferramentas intrometidas de rastreamento longe dos seus passos online. Navegue como se ninguém estivesse olhando (porque agora eles não podem)!
ro: Împiedică acele instrumente curioase de urmărire să-ți urmărească fiecare mișcare online. Navighează ca și cum nimeni nu te-ar privi (pentru că acum nu pot)!
ru: Не даёт этим любопытным инструментам слежения отслеживать каждый твой шаг в интернете. Серфи так, будто никто не смотрит (потому что теперь они не могут)!
sv: Håller nyfikna spårningsverktyg borta från dina digitala fotspår. Surfa som om ingen tittar (för det gör de inte längre)!
th: ป้องกันไม่ให้เครื่องมือการติดตามสอดรู้ตามติดทุกการเคลื่อนไหวของคุณบนออนไลน์ ท่องเว็บเหมือนไม่มีใครมอง (เพราะตอนนี้พวกเขาทำไม่ได้แล้ว)!
tr: O meraklı izleme araçlarının çevrimiçi her hareketinizi takip etmesini engeller. Kimse izlemiyormuş gibi gezin (çünkü artık izleyemiyorlar)!
uk: Не дає цим допитливим інструментам стеження слідкувати за кожним твоїм кроком в інтернеті. Серфи так, наче ніхто не дивиться (бо тепер вони не можуть)!
ur: ان ناک جھانکنے والے ٹریکنگ ٹولز کو آپ کی آن لائن ہر حرکت پر نظر رکھنے سے روکتا ہے۔ ایسے براؤز کریں جیسے کوئی دیکھ نہیں رہا (کیونکہ اب وہ دیکھ نہیں سکتے)!
vi: Ngăn chặn các công cụ theo dõi tò mò theo dõi mọi bước đi của bạn trực tuyến. Lướt web như không ai đang nhìn (vì giờ họ không thể)!
zh_hans: 防止那些爱窥探的追踪工具跟踪你的网上足迹。像没人在看一样浏览（因为现在他们真的看不到了）！
zh_hant: 防止那些愛窺探的追蹤工具追蹤你的網上足跡。像沒人在看一樣瀏覽（因為現在他們真的看不到了）！

# adblocklist.tracking_protection.name
source: Tracking Protection
ar: حماية من التتبع
ca: Protecció de seguiment
cs: Ochrana proti sledování
da: Sporingsbeskyttelse
de: Tracking-Schutz
el: Προστασία παρακολούθησης
es: Protección contra rastreo
fi: Seurannan suojaus
fr: Protection Anti-Pistage
he: הגנת מעקב
hi: ट्रैकिंग सुरक्षा
hr: Zaštita od praćenja
hu: Követésvédelem
id: Perlindungan Pelacakan
it: Protezione dal Tracciamento
ja: トラッキング保護
ko: 추적 방지
ms: Perlindungan Penjejakan
nb: Sporingsbeskyttelse
nl: Trackingbescherming
pl: Ochrona przed śledzeniem
pt_br: Proteção contra Rastreamento
pt_pt: Proteção Contra Rastreamento
ro: Protecție împotriva urmăririi
ru: Защита от слежки
sv: Spårningsskydd
th: การป้องกันการติดตาม
tr: İzleme Koruması
uk: Захист від Стеження
ur: سوشل میڈیا
vi: Bảo vệ chống theo dõi
zh_hans: 追踪保护
zh_hant: 追蹤保護

# authenctication.failed.header
source: Authentication Failed
ar: فشل المصادقة
ca: Error d’autenticació
cs: Ověření selhalo
da: Godkendelse mislykkedes
de: Authentifizierung fehlgeschlagen
el: Αποτυχία ταυτοποίησης
es: Error de autenticación
fi: Tunnistus epäonnistui
fr: Échec de l’authentification
he: האימות נכשל
hi: प्रमाणीकरण विफल
hr: Neuspjela autentifikacija
hu: A hitelesítés sikertelen
id: Autentikasi Gagal
it: Autenticazione non riuscita
ja: 認証に失敗しました
ko: 인증 실패
ms: Pengesahan Gagal
nb: Autentisering mislyktes
nl: Authenticatie mislukt
pl: Uwierzytelnienie nie powiodło się
pt_br: Falha na autenticação
pt_pt: Falha de autenticação
ro: Autentificare eșuată
ru: Ошибка аутентификации
sv: Autentiseringen misslyckades
th: การตรวจสอบสิทธิ์ล้มเหลว
tr: Kimlik Doğrulama Başarısız
uk: Помилка автентифікації
ur: تصدیق ناکام ہوگئی
vi: Xác thực thất bại
zh_hans: 身份验证失败
zh_hant: 驗證失敗

# authenctication.failed.retrybutton
source: Retry
ar: أعد المحاولة
ca: Torna-ho a intentar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Ξαναπροσπάθησε
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
he: נסה שוב
hi: पुनः प्रयास करें
hr: Pokušaj ponovno
hu: Újrapróbál
id: Coba lagi
it: Riprova
ja: 再試行
ko: 다시 시도
ms: Cuba Lagi
nb: Prøv igjen
nl: Opnieuw proberen
pl: Ponów próbę
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Reîncearcă
ru: Повторить
sv: Försök igen
th: ลองอีกครั้ง
tr: Tekrar Dene
uk: Повторити
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

# authenctication.failed.text
source: Authentication was not successful. Please try again.
ar: المصادقة لم تنجح. الرجاء المحاولة مرة أخرى.
ca: L’autenticació no s’ha realitzat correctament. Torneu-ho a provar.
cs: Ověření nebylo úspěšné. Zkuste to prosím znovu.
da: Godkendelse lykkedes ikke. Prøv igen.
de: Die Authentifizierung war nicht erfolgreich. Bitte versuche es erneut.
el: Η ταυτοποίηση δεν ήταν επιτυχής. Παρακαλώ δοκιμάστε ξανά.
es: La autenticación no se realizó correctamente. Por favor, inténtelo de nuevo.
fi: Tunnistautuminen ei onnistunut. Yritä uudelleen.
fr: L’authentification a échoué. Veuillez réessayer.
he: האימות לא הצליח. אנא נסה שוב.
hi: प्रमाणीकरण सफल नहीं हुआ। कृपया पुनः प्रयास करें।
hr: Autentifikacija nije bila uspješna. Pokušajte ponovo.
hu: A hitelesítés nem volt sikeres. Kérjük, próbálja újra.
id: Autentikasi tidak berhasil. Silakan coba lagi.
it: L’autenticazione non è riuscita. Per favore riprova.
ja: 認証に失敗しました。もう一度お試しください。
ko: 인증에 실패했습니다. 다시 시도해 주세요.
ms: Pengesahan tidak berjaya. Sila cuba lagi.
nb: Autentisering var ikke vellykket. Prøv igjen.
nl: Authenticatie is niet gelukt. Probeer het opnieuw.
pl: Uwierzytelnienie nie powiodło się. Spróbuj ponownie.
pt_br: A autenticação não foi bem-sucedida. Tente novamente.
pt_pt: A autenticação não foi bem-sucedida. Por favor, tente novamente.
ro: Autentificarea nu a reușit. Vă rugăm să încercați din nou.
ru: Аутентификация не была успешной. Пожалуйста, попробуйте снова.
sv: Autentiseringen lyckades inte. Försök igen.
th: การตรวจสอบสิทธิ์ไม่สำเร็จ โปรดลองอีกครั้ง
tr: Kimlik doğrulama başarılı olmadı. Lütfen tekrar deneyin.
uk: Автентифікація не вдалася. Будь ласка, спробуйте ще раз.
ur: تصدیق کامیاب نہیں ہوا۔ براہ کرم دوبارہ کوشش کریں۔
vi: Xác thực không thành công. Vui lòng thử lại.
zh_hans: 身份验证未成功。请再试一次。
zh_hant: 驗證未成功。請再試一次。

# authenctication.required.header
source: Is it you?
ar: هل هذا أنت؟
ca: Ets tu?
cs: Jsi to ty?
da: Er det dig?
de: Bist du es?
el: Εσύ είσαι;
es: ¿Eres tú?
fi: Oletko se sinä?
fr: C'est toi ?
he: זה אתה?
hi: क्या ये तुम हो?
hr: Jesi li to ti?
hu: Te vagy az?
id: Apakah ini kamu?
it: Sei tu?
ja: あなたですか？
ko: 당신이 맞나요?
ms: Adakah ini anda?
nb: Er det deg?
nl: Ben jij het?
pl: To ty?
pt_br: É você?
pt_pt: És tu?
ro: Ești tu?
ru: Это ты?
sv: Är det du?
th: ใช่คุณหรือเปล่า?
tr: Sen misin?
uk: Це ти?
ur: کیا یہ آپ ہیں؟
vi: Có phải bạn không?
zh_hans: 是你吗？
zh_hant: 是你嗎？

# authenctication.required.text
source: Just want to make sure it’s you. Please smile.
ar: أريد فقط التأكد أنه أنت. ابتسم من فضلك.
ca: Només vull assegurar-me que ets tu. Somriu, si us plau.
cs: Chci si jen ověřit, že jsi to ty. Prosím usměj se.
da: Vil bare sikre mig, at det er dig. Smil venligst.
de: Ich will nur sicherstellen, dass du es bist. Bitte lächeln.
el: Απλώς θέλουμε να βεβαιωθούμε ότι είσαι εσύ. Παρακαλώ χαμογέλα.
es: Solo quiero asegurarme de que eres tú. Por favor, sonríe.
fi: Haluan vain varmistaa, että se olet sinä. Hymyile, kiitos.
fr: Je veux juste m'assurer que c'est bien toi. Souris s'il te plaît.
he: רק רוצה לוודא שזה אתה. אנא חייך.
hi: मुझे सिर्फ यह सुनिश्चित करना है कि यह तुम ही हो। कृपया मुस्कुराओ।
hr: Samo želim biti siguran da si to ti. Molim, nasmiješi se.
hu: Csak szeretnénk megbizonyosodni róla, hogy te vagy az. Kérlek mosolyogj.
id: Hanya ingin memastikan itu kamu. Silakan tersenyum.
it: Voglio solo assicurarmi che sei tu. Per favore sorridi.
ja: あなた本人か確認したいだけです。笑ってくださいね。
ko: 확실히 당신인지 확인하고 싶습니다. 웃어주세요.
ms: Hanya mahu memastikan bahawa ini anda. Sila senyum.
nb: Vil bare forsikre meg om at det er deg. Smil, vær så snill.
nl: Ik wil alleen even zeker weten dat jij het bent. Glimlach alsjeblieft.
pl: Chcemy tylko upewnić się, że to ty. Uśmiechnij się proszę.
pt_br: Só quero ter certeza de que é você. Por favor, sorria.
pt_pt: Só quero certificar-me de que és tu. Sorri, por favor.
ro: Vreau doar să mă asigur că ești tu. Te rog să zâmbești.
ru: Хочу просто убедиться, что это ты. Улыбнись, пожалуйста.
sv: Jag vill bara vara säker på att det är du. Le, är du snäll.
th: แค่ต้องการให้แน่ใจว่าเป็นคุณ กรุณายิ้ม
tr: Sadece sen olduğundan emin olmak istiyoruz. Lütfen gülümse.
uk: Просто хочу переконатися, що це ти. Усміхнися, будь ласка.
ur: صرف یہ یقینی بنانا چاہتا ہوں کہ آپ ہی ہیں۔ براہ کرم مسکرائیں۔
vi: Chỉ muốn chắc chắn là bạn. Hãy cười lên.
zh_hans: 只是想确认一下是你，请笑一个。
zh_hant: 只是想確認一下是你，請微笑。

# general.done
source: Done
ar: تم
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Έτοιμο
es: Listo
fi: Valmis
fr: Terminé
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sv: Klart
th: เสร็จสิ้น
tr: Bitti
uk: Готово
ur: ہو گیا
vi: Xong
zh_hans: 完成
zh_hant: 完成

# general.ok
source: Ok
ar: حسنًا
ca: D'acord
el: Εντάξει
he: אישור
hi: ठीक है
hr: U redu
hu: Rendben
id: Oke
ko: 확인
nl: Oké
ru: Ок
th: ตกลง
tr: Tamam
uk: Ок
ur: اوکے
zh_hans: 好的
zh_hant: 好的

# general.version %@
source: Version %@
ar: الإصدار %@
ca: Versió %@
cs: Verze %@
el: Έκδοση %@
es: Versión %@
fi: Versio %@
he: גרסה %@
hi: संस्करण %@
hr: Verzija %@
hu: Verzió %@
id: Versi %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
ms: Versi %@
nb: Versjon %@
nl: Versie %@
pl: Wersja %@
pt_br: Versão %@
pt_pt: Versão %@
ro: Versiune %@
ru: Версия %@
th: เวอร์ชัน %@
tr: Sürüm %@
uk: Версія %@
ur: ورژن %@
vi: Phiên bản %@
zh_hans: 版本 %@
zh_hant: 版本 %@
